/* Decline to proceed with operation */
"cancel" = "Annuleer";

/* Option to select photo from library */
"chooseFromLibrary" = "Kies bestaande";

/* Option to select photo from photo roll */
"chooseFromPhotoRoll" = "Kies uit filmrol";

/* There are no sources available to select a photo */
"noSources" = "There are no sources available to select a photo";

/* Option to take photo using camera */
"takePhoto" = "Maak foto";

/* Option to take video using camera */
"takeVideo" = "Maak video";

/* Alert message when user not allow camera access */
"cameraPermissionAlertTitle" = "Vennligst gå til Innstillinger-appen og tillat bruk av kamera";

/* Alert message when user not allow photo library access */
"photoLibraryPermissionAlertTitle" = "Vennligst gå til Innstillinger-appen og tillat bruk av bildebiblioteket";

/* Cancel */
"cancel" = "Avbryt";

/* Setting */
"settings" = "Innstillinger";